[
  "obsidian-git",
  "obsidian-version-history-diff",
  "tag-wrangler",
  "obsidian-tikzjax",
  "mermaid-tools",
  "obsidian-spaced-repetition",
  "obsidian-epub-plugin",
  "obsidian-zotero-desktop-connector",
  "editing-toolbar",
  "table-editor-obsidian",
  "webpage-html-export"
]